[
  "cm-editor-syntax-highlight-obsidian",
  "obsidian-admonition",
  "obsidian-emoji-toolbar",
  "calendar",
  "quick-latex",
  "obsidian-mind-map",
  "markdown-table-editor",
  "obsidian-image-toolkit",
  "obsidian-outliner",
  "discordian-plugin",
  "markdown-prettifier"
]